{
  "cartman_quotes": [
    "Yeah, I want Cheesy Poofs!",
    "No Kitty, this is MY pot pie!!!",
    "BEEFCAKE!!",
    "I’m not fat! I’m festively plump!",
    "I am a COP and you will respect my authoritah!",
    "I wasn't saying anything about their culture. I was just saying their city smells like ass.",
    "Do you like it? Do you like it, Scott? I call it Mr. and Mrs. Tenorman chili.",
    "Nya nya nya nya NYAAAA nya! I made you eat your par-ents! Nya nya nya nya NYAAAA nya!",
    "Oh, let me taste your tears, Scott! Mmmm, your tears are so yummy and sweet.",
    "CRIPPLE FIGHT!!!!!",
    "There's so much to do at Cartmanlaaaaaand, but you can't come! Especially you, Stan and Kyle.",
    "Oh si, si, si…",
    "BUT THEY SAID I CANT BE IN THEIR CLUB!",
    "I’m not fat, I just have a sweet hockey body.",
    "And now I will use my powers to turn Kyle into a chicken!",
    "I’ve sometimes looked at people with disabilities as people God put here on earth for my amusement.",
    "They're not PEOPLE, they're HIPPIES!!!",
    "Vote for TURD SANDWICH. This is the MOST IMPORTANT ELECTION OF YOU LIFE. Turd Sandwich brings the hope for change. A vote for Turd Sandwich is a vote for tomorrow",
    "He's a Jewish Dolphin... A Jewphin.",
    "HOW DO I REEEEECH THESE KEEEEEDS!?!?!?!?",
    "DA FUCK!?",
    "Me and Kinny don't give two shits about stupid ass whales!",
    "I cannot offer you or your child any CASH. I CAN however... offer you a little bit of crack.",
    "Uh trust me, he's not fat and unimportant. I think we need to change his status to ripped and sweet.",
    "Boooooo. Boo Wendy. Boo Wendy Testaburger. Boo.",
    "They don't salute in Game of Thrones, Butters.",
    "Boner Balls. B-Boner Forest. Dense Boner Forest.",
    "Sitting on our asses, here we come!",
    "Fuck, I want pancakes...",
    "CARTMAN BRAAAAAH!",
    "Speak Through the hood, KINNY!",
    "Kyle, believe me... I know the struggle with hatred. Let's make ourselves better people... together.",
    "David! David! David!",
    "I'm now the leader of thousands of people! They all hang on my every word! [softly] And I'm gonna use my power to finally get what this town really needs.",
    "Hey Kyle. You wanna see what people said about my dick pic? Everyone's pretty stoked on it. ",
    "Every time Amy Schumer talks about her vagina, I lose my fucking mind.",
    "I don't have any friends. I don't know if I ever did.",
    "Do girls not have balls?",
    "Have you met my girlfriend, Heidi? She's really smart, and really funny."
  ]
}
